Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk-kunstneravtale-er-evaluert.html.tmx
Source language: nob
Languages: sme

source: Samisk kunstneravtale er evaluert / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Sámi dáiddáršiehtadus lea árvvoštallojuvvon / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Samisk kunstneravtale er evaluert
sme: Sámi dáiddáršiehtadus lea árvvoštallojuvvon

source: 10. desember 2012
sme: 10. Juovlamánnu 2012

source: Norut Alta – Áltá har evaluert samisk kunstneravtale.
sme: Norut Alta – Áltá lea árvvoštallan sámi dáiddáršiehtadusa.

source: Evalueringen foreslår at Sametinget og de samiske kunstnerorganisasjonene bør drøfte hva partene vil med en slik avtale, hva som kan gjøres for å bringe den samiske kunsten fremover, og kan en ny avtale , i nåværende eller ny form , være det som skal til for å skape en fremdrift for den samiske kunsten.
sme: Šiehtadus evttoha ahte Sámediggi ja sámi dáiddárorganisašuvnnat berrejit árvvoštallat mii áššebeliid áigumuš lea dákkár šiehtadusain, maid sáhttá dahkat ovddidan dihtii dáidaga, ja sáhttá go ođđa šiehtadus, dálá dahje ođđa hámis, leat mielde ovddideamen sámi dáidaga.

source: De samiske kunstnerorganisasjonene og Sametinget har i 8 år hatt en samarbeidsavtale.
sme: Sámi dáiddárorganisašuvnnain ja Sámedikkis lea 8 jagi leamaš ovttasbargošiehtadus.

source: Avtalen består av en hovedavtale og en Kunstneravtale som det forhandles om årlig.
sme: Šiehtadussii gullá váldošiehtadus ja Dáiddáršiehtadus mii šiehtaduvvo jahkásaččat.

source: Evalueringens innhold
sme: Árvvoštallama sisdoallu

source: En ny hovedavtale skal fremforhandles og gjøres gjeldende fra 2014.
sme: Ođđa váldošiehtadus galgá šiehtaduvvot ja boahtit fápmui 2014 rájes.

source: I forkant av dette, ønsket de samiske kunstnerorganisasjonene og Sametinget en evaluering som ser på effekten av kunstneravtalen;
sme: Ovdal dan háliidedje sámi dáiddárorganisašuvnnat ja Sámediggi dakkár árvvoštallama, mii guorahallá dáiddáršiehtadusa ávkki;

source: - har den vært med på å styrke kunsten og kunstnernes mulighet til å utvikle seg i det samiske samfunnet?
sme: - lea go dat leamaš mielde nannemin dáidaga ja dáiddáriid ovdánanvejolašvuođa sámi servodagas?

source: Dette er en evaluering av samarbeidsavtalen fra 2004 og de fremforhandlede årlige kunstneravtalene for perioden 2006-2011.
sme: Dát lea 2004 ovttasbargošiehtadusa árvvoštallan ja áigodaga 2006-2011 dáiddáršiehtadusaid árvvoštallan.

source: De årlige bevilgningene over Kunstneravtalen har i perioden vært mellom 4 og 6 millioner kroner.
sme: Jahkásaččat lea Dáiddáršiehtadusa bokte juolluduvvon gaskal 4 ja 6 miljon ruvnnu.

source: 6 ulike ordninger
sme: 6 sierranas ortnega

source: Avtalen har i evalueringsperioden (2006-2011) inneholdt 6 ulike ordninger:
sme: Árvvoštallanáigodagas (2006-2011) leat šiehtadusas leamaš 6 sierranas ortnega:

source: Stipendordninger for samiske kunstnere
sme: Stipeandaortnegat sámi dáiddáriid várás

source: Dáidafoanda (Kunstfondet) som støtter samarbeidsprosjekter mellom kunstnere
sme: Dáiddafoanda mii doarju dáiddáriid gaskasaš ovttasbargoprošeavttaid

source: Driftsstøtte til de fem kunstnerorganisasjonene og Samisk kunstnerråd
sme: Doaibmadoarjja dan viđa dáiddárorganisašuvdnii ja Sámi dáiddárráđđái

source: Innkjøpsordningen for billedkunst og duodji
sme: Govvadáidaga ja duoji sisaoastinortnet

source: Faglig veiledning ved fagkonsulent
sme: Fágalaš bagadus fágakonsuleantta bokte

source: Visningsvederlag for kunst innkjøpt over innkjøpsordningen billedkunst og duodji
sme: Čájáhusbuhtadus dan dáidaga ovddas mii lea ostojuvvon govvadáidaga ja duoji sisaoastinortnega bokte

source: Viktig men lite dynamisk
sme: Deaŧalaš muhto doaimmaheapme

source: Evalueringen viser at kunstneravtalen har vært svært viktig for å legge noen faste økonomiske rammer og ordninger for den samiske kunsten.
sme: Árvvoštallan čájeha ahte dáiddáršiehtadusas lea leamaš hui stuorra mearkkašupmi dasa ahte leat biddjojuvvon muhtun bistevaš ekonomalaš rámmat ja ortnegat sámi dáidaga várás.

source: Avtalen har gitt kunstnerne og deres organisasjoner en forutsigbarhet som har gjot det mulig å planlegge satsinger på lenger sikt.
sme: Šiehtadus lea addán dáiddáriidda ja sin organisašuvnnaide einnostanvejolašvuođa mii lea dahkan vejolažžan plánet guhkit áiggi áŋgiruššamiid.

source: Likevel fremstår Kunstneravtalen som et «konserverende» instrument der det skapes lite rom for dynamikk som kan bringe den samiske kunsten et steg videre, skriver Norut i sin evalueringsrapport.
sme: Dattetge orru Dáiddáršiehtadus leamen dakkár “seailudanreaidu” mii addá uhccán ovddidanvejolašvuođa sámi dáidagii, čállá Norut árvvoštallanraporttastis.

source: Dette er blant annet begrunnet med et manglende økonomisk handlingsrom som ligger i forhandlingssituasjonen med at Sametinget i stor grad har lagt de økonomiske rammene for forhandlingene før disse begynner.
sme: Sivvan dasa lea earret eará dat ahte šiehttadallandilis váilu ekonomalaš doaibmanvejolašvuohta go Sámediggi buori muddui ovdal šiehtadallamiid lea mearridan šiehtadallamiid ekonomalaš rámmaid.

source: Ønsker mer konkrete mål
sme: Háliidit eanet konkrehta ulbmiliid

source: Flere informanter etterspør en visjon og noen mer konkrete mål for avtalen.
sme: Máŋga informántta jearahit višuvnna ja muhtumat eanet konkrehta ulbmiliid šiehtadussii.

source: De ønsker å vite hvor den samiske kunsten er på vei og når disse målene skal oppnås.
sme: Sii háliidit guđe guvlui sámi dáidda lea ovdáneamen ja goas dát ulbmilat galget ollašuhttojuvvot.

source: Anbefalinger
sme: Rávvagat

source: Det er behov for å foreta en grundig drøfting av hva en vil med en slik avtale, hva som kan gjøres for å bringe den samiske kunsten fremover, og kan en ny avtale, i nåværende eller ny form, være det som skal til for å skape en fremdrift?
sme: Ferte vuđolaččat digaštallat masa dakkár šiehtadus galgá leat ávkin, mo sáhttá ovddidit sámi dáidaga, ja sáhttá go ođđa šiehtadus, dálá dahje ođđa hámis, váikkuhit dakkár ovdáneami?

source: En slik drøfting bør involvere politisk og administrativt nivå på Sametinget og de samiske kunstnerorganisasjonene.
sme: Dakkár digaštallamii berrejit Sámedikki politihkalaš ja hálddahuslaš dássi ja sámi dáiddárorganisašuvnnat searvat.

source: Sametingets kommentarer
sme: Sámedikki mearkkašumit

source: -Evalueringen er for det første et viktig grunnlag for kulturmeldingen som Sametinget nå arbeider med og for det andre et godt utgangspunkt for å videreutvikle kunstneravtalen, sier Sametingsråd Vibeke Larsen.
sme: -Vuosttažettiin árvvoštallan lea vuosttaš deaŧalaš vuođđu dan kulturdieđáhussii mainna Sámediggi dál lea bargamin ja dasto dat lea buorre vuođđun dáiddáršiehtadus viidáseappot ovddideapmái, dadjá sámediggeráđđi Vibeke Larsen.

source: Sametinget har som mål å utvikle et godt og tett samarbeid med våre kultur- og kunstnerorganisasjoner.
sme: Sámedikki ulbmil lea duddjot buori ja lávga ovttasbarggu iežamet kultur- ja dáiddárorganisašuvnnaiguin.

source: Det er kun gjennom et godt samarbeid at vi kan videreutvikle det samiske kunst- og kulturlivet, og her gir evalueringen oss gode råd på hvordan vi kan videreutvikle kunstneravtalen, sier Sametingsråd Vibeke Larsen.
sme: Buori ovttasbarggu bokte han mii sáhttit ovddidit sámi dáidda- ja kultureallima, ja dan várás addá árvvoštallan midjiide buriid rávvagiid dasa ahte mo mii sáhttit viidáseappot ovddidit dáiddáršiehtadusa, dadjá Larsen.

source: -Det er naturlig at evalueringen følges opp i et felles møte mellom kunstnerrådet og Sametinget hvor vi ser nærmere på veien videre, sier Larsen.
sme: -Lea lunddolaš čuovvolit árvvoštallama dáiddárráđi ja Sámedikki gaskasaš čoahkkimis mas mii geahčadit mo bargat viidáseappot, lohká Larsen.

source: Rapport og kontaktpersoner
sme: Raporta ja gulahallit

source: Arbeidet er gjennomført av forskere ved Norut Alta.
sme: Barggu leat Norut Alta dutkit čađahan.

source: Seniorforsker Vigdis Nygaard fra Norut har vært prosjektleder, prosjektmedarbeider har vært Áila Márge Varsi Balto .
sme: Norut seniordutki Vigdis Nygaard lei prošeaktajođiheaddjin, prošeaktamielbargin lei Áila Márge Varsi Balto .

source: For mer informasjon: Magne Svineng, avdelingsdirektør for avdelingen næring, kultur og helse, + 47 915 42 098
sme: Eanet dieđuid addá: Magne Svineng, ealáhus-, kultur- ja dearvvašvuođaossodaga ossodatdirektevra, + 47 915 42 098

source: Her er rapporten:
sme: Dá lea ráporta:
